{
    "navbar": {
        "sponsorship": "Are you interested in sponsoring?",
        "aboutUs": "About us",
        "survey": "Survey"
    },
    "sponsorship": {
        "description1": "WebDevTalks is a community of development and technology that began over 10 years ago with the aim of bringing developers closer to various topics within the field of software development, web, mobile, IoT, project management, design, and more.",
        "description2": "Thanks to the effort and support of various companies, we've been able to reach today, providing a quality event, helping to incentivize new generations, and strengthening the development community in the city of Colima.",
        "description3": "The event takes place on the last Wednesday of every two months, where, through a session, three speakers present on any topic in development. We usually aim to balance the talks across three different levels: Novices, Proficient, and Advanced. This is to continue attracting not only students or beginners but also to draw attendees with experience and have a more enriched community.",
        "attendeesTitle": "Attendee Profile",
        "wdtVideo": "WebDevTalks Video (Audio on Spanish)",
        "venues": "We try to rotate the location where the event takes place. Several companies and associations have helped us by collaborating and providing their offices and spaces to carry out the event.",
        "sponsorshipPlans": "Sponsorship Plans",
        "sponsorshipPlansBody": "With the goal of continuing to enhance the community, WebDevTalks seeks sponsorship and offers the following modalities:",
        "areas": "Other Areas",
        "design": "Design",
        "students": "Students",
        "sponsorshipGold1": "5 minutes during the bi-monthly session (To discuss the company, promote job vacancies, workshops, etc).",
        "sponsorshipGold2": "Share FB/IG posts and tweets from sponsors (5 shares/retweets), which include: (Job openings posted on social media, Workshops and Courses, News).",
        "sponsorshipSilver1": "Share FB/IG posts and tweets from sponsors (2 shares/retweets), including: (Job openings posted on social media, Workshops and Courses, News).",
        "sponsorshipGold3": "Booth space in the venue",
        "sponsorshipGold4": "Promotion during the bi-monthly session promotion campaign on WebDevTalks' social media. (Facebook, Twitter, Instagram, Linkedin)",
        "sponsorshipGold5": "Logo promotion during the bi-monthly session.",
        "sponsorshipGold6": "Social media acknowledgment post the bi-monthly event as a {{level}} sponsor",
        "sponsor": "Sponsorship",
        "contribution": "Contribution",
        "gold3sesionsCost": "{{dolar}} per 3 events.",
        "silver3sesionsCost": "{{dolar}} per 3 events.",
        "costs": "Sponsorship costs",
        "monthlyPlan": "Pay per event:",
        "goldSesionCost": "{{dolar}} per event.",
        "silverSesionCost": "{{dolar}} per event.",
        "contact": "For any questions or clarifications, you can reach out to"
    },
    "aboutUs": {
        "quote": "“Since ancient times, society has functioned as a social species. We've had the ability to organize ourselves into groups based on our goals and interests. So, a community isn't something new, but it is something we should consider today for a growth with greater potential.” - Adriana Reyes"
    }
}