{
    "navbar": {
        "sponsorship": "¿Te interesa patrocinar?",
        "aboutUs": "Acerca de nosotros",
        "survey": "Encuesta"
    },
    "sponsorship": {
        "description1": "WebDevTalks es una comunidad de desarrollo y tecnología, que inició hace más de 10 años con la finalidad de acercar desarrolladores a diversos temas dentro del área del desarrollo de software, web, móvil, IoT, manejo de proyectos, diseño y más.",
        "description2": "Gracias al esfuerzo y apoyo de diversas empresas hemos podido llegar hasta el día de hoy, proporcionando un evento de calidad, ayudando a incentivar a las nuevas generaciones y fortalecer la comunidad de desarrollo en la ciudad de Colima.",
        "description3": "El evento se lleva a cabo en el último miércoles de cada dos meses donde por medio de una sesión 3 personas exponen sobre cualquier tema en el desarrollo. Donde generalmente intentamos balancear las pláticas en 3 distintos niveles: Novatos, Proficientes y Avanzados. Esto para seguir teniendo atracción no solo por estudiantes o neófitos sino también para atraer a asistentes con experiencia y tener una comunidad más enriquecida.",
        "attendeesTitle": "Perfil de Asistentes",
        "wdtVideo": "Video de WebDevTalks",
        "venues": "Intentamos rotar el lugar donde se hace el evento, varias empresas y asociaciones nos han ayudado colaborando y proporcionando sus oficinas y espacios para llevar el evento a cabo.",
        "sponsorshipPlans": "Planes de patrocinio",
        "sponsorshipPlansBody": "Con el ideal de seguir mejorando la comunidad, WebDevTalks busca patrocinio y ofrece las siguientes modalidades:",
        "areas": "Otras areas",
        "design": "Diseño",
        "students": "Estudiantes",
        "sponsorshipGold1": "5 minutos durante la sesión bimestral (Para hablar de la empresa, promocionar vacantes, workshops, etc).",
        "sponsorshipGold2": "Compartir FB/IG posts y tweets de los patrocinadores (5 shares/retweets), lo cual incluye: (Vacantes lanzadas en redes sociales, Talleres y Cursos, Noticias)",
        "sponsorshipSilver1": "Compartir FB/IG posts y tweets de los patrocinadores (2 shares/retweets), lo cual incluye: (Vacantes lanzadas en redes sociales, Talleres y Cursos, Noticias)",
        "sponsorshipGold3": "Espacio para Booth en el lugar",
        "sponsorshipGold4": "Promoción durante la campaña de promoción de la sesión bimestral en las redes sociales de WebDevTalks. (Facebook, Twitter, Instagram, Linkedin)",
        "sponsorshipGold5": "Promoción de su logo durante la sesión bimestral.",
        "sponsorshipGold6": "Agradecimiento por redes sociales después del evento bimestral como patrocinador {{level}}",
        "sponsor": "Patrocinio",
        "contribution": "Contribución",
        "gold3sesionsCost": "{{peso}} por 3 eventos.",
        "silver3sesionsCost": "{{peso}} por 3 eventos.",
        "goldAnualCost": "{{peso}} por año.",
        "silverAnualCost": "{{peso}} por año.",
        "costs": "Costos de patrocinio",
        "monthlyPlan": "Pago por evento:",
        "trimestralPlan": "Pago por 3 eventos:",
        "anualPlan": "Plan anual:",
        "goldSesionCost": "{{peso}} por evento.",
        "silverSesionCost": "{{peso}} por evento.",
        "contact": "Para cualquier duda o aclaración puede dirigirse a",
        "tax": "Todos nuestros precios incluyen IVA."
    },
    "aboutUs": {
        "quote": "“Desde tiempos ancestrales la sociedad ha funcionado como una especie social. Hemos tenido la capacidad de organizarnos en grupos dependiendo de nuestros objetivos e intereses. Así que una comunidad no es algo nuevo, pero sí algo que hoy deberíamos considerar para un crecimiento con mayor potencial.”",
        "whoIs": "¿Qué y quiénes son Web Dev Talks?",
        "description": "Web Dev Talks también conocida como WDT es una comunidad colimense principalmente enfocada en desarrollo web la cual no pertenece a ninguna empresa, somos la primer comunidad de desarrolladores de software en el estado y también la más diversa con 10 años de trayectoria que nos respaldan.",
        "description2": "Está y ha sido conformada a lo largo de su historia por personas de diferentes empresas para mantenerse neutral en las decisiones que se toman de manera interna.",
        "motivationHeader": "Nuestra motivación",
        "motivationBody1": "WDT nació a partir de una idea romántica de varios programadores que soñaban con tener un espacio neutral para hacer networking al menos una vez al mes y aprender algo nuevo de personas que no fueran precisamente sus compañeros de trabajo ya que existen diferentes áreas y empresas con rubros distintos, a veces otro enfoque o tecnología nos puede ayudar a resolver retos de nuestro trabajo del día a día. Incluso podemos dar con la persona indicada para ayudarnos con dichos retos, en algunas ocasiones esto puede derivar en relaciones laborales de largo plazo.",
        "motivationBody2": "Parte de la motivación de la comunidad también se planteó para reducir ciertas carencias de espacios para compartir y aprender de gente que ya labora en la industria del software. Antes de la existencia de nuestra comunidad era complicado encontrar más personas del mismo nicho reunidas en algún lugar que no fuera gente de la misma oficina. Así que para los estudiantes Colima sin conocidos egresados de áreas de desarrollo de software era aún más difícil saber qué les podía deparar en el futuro, cuáles eran las oportunidades laborales vigentes o las áreas en las cuales se deberían enfocar para satisfacer las necesidades de las empresas locales y tener más oportunidades de crecimiento.",
        "dynamic": "Dinámica",
        "dynamicBody1": "Una de las dinámicas preferidas por los asistentes es cambiar de sede cada bimestre, esto les permite conocer parte de lo que ofrece cada empresa, entre ambiente laboral y estaciones de trabajo, básicamente cada sesión funciona para algunas personas como una especie de visita industrial un poco más informal y sin necesidad de papeleo para lograr conocer las empresas locales.",
        "socialImpact": "Beneficio social",
        "socialImpactBody1": "Apoyar a WDT es apoyar socialmente con impacto positivo a las nuevas generaciones de profesionistas quienes son los más beneficiados de este tipo de eventos y tener una fuerte presencia local con lo cual su empresa puede llegar a convertirse en ese objetivo aspiracional para muchas personas.",
        "jobsOffer": "Oferta laboral",
        "jobsOfferBody1": "Las empresas y los asistentes se benefician de la oferta laboral ya sea que se enteren de sus vacantes por medio de diapositivas o en el momento del networking mientras conviven con empleados de su empresa (éste segundo medio siendo el más efectivo). Muchas de las personas que de alguna manera han sido parte de nuestra comunidad como asistentes han conocido a sus futuros y actuales empleadores en alguna de nuestras sesiones.",
        "sponsorBody": "Todo el dinero y apoyo recaudado por parte de los patrocinios es invertido para la mejora de los eventos bimestrales y la mejora de la calidad del contenido presentado, nignun miembro del Staff se beneficia económicamente de los apoyos, todas las tareas desempeñadas por parte del equipo son realizadas sin fines de lucro. Todo los ingresos se invierten de manera integra a favor de la comunidad.",
        "offer": "¿Qué ofrecemos a cambio?",
        "offerRights": "Los patrocinadores tienen derecho a:",
        "socialMentions": "Menciones en redes sociales.",
        "communityPagePosts": "Posts desde la página de la comunidad.",
        "sharePosts": "Compartir cierta cantidad de publicaciones en nuestras redes sociales.",
        "promoteContent": "Espacio de 5 minutos cada sesión para promover vacantes, eventos, etc.",
        "eventPresence": "Presencia al inicio y al final del evento así como en todos los flyers relativos a la sesión del mensual.",
        "benefitsNote": "Con el tiempo hemos notado que los beneficios a raíz del patrocinio son aún más efectivos cuando individuos (empleados) de las empresas también se involucran como parte de WDT ya que su mensaje llega de manera más orgánica.",
        "closingNote": "Para finalizar quisiéramos expresar que nos daría mucho gusto contar con su apoyo para seguir creciendo nuestra comunidad. 💙",
        "communityHeader": "“Somos comunidad”",
        "note": "NOTA:",
        "adrianaReyes": " - Adriana Reyes."
    }
}