{
    "navbar": {
        "sponsorship": "Are you interested in sponsoring?",
        "aboutUs": "About us",
        "survey": "Survey"
    },
    "sponsorship": {
        "description1": "WebDevTalks is a community of development and technology that began over 10 years ago with the aim of bringing developers closer to various topics within the field of software development, web, mobile, IoT, project management, design, and more.",
        "description2": "Thanks to the effort and support of various companies, we've been able to reach today, providing a quality event, helping to incentivize new generations, and strengthening the development community in the city of Colima.",
        "description3": "The event takes place on the last Wednesday of every two months, where, through a session, three speakers present on any topic in development. We usually aim to balance the talks across three different levels: Novices, Proficient, and Advanced. This is to continue attracting not only students or beginners but also to draw attendees with experience and have a more enriched community.",
        "attendeesTitle": "Attendee Profile",
        "wdtVideo": "WebDevTalks Video (Audio on Spanish)",
        "venues": "We try to rotate the location where the event takes place. Several companies and associations have helped us by collaborating and providing their offices and spaces to carry out the event.",
        "sponsorshipPlans": "Sponsorship Plans",
        "sponsorshipPlansBody": "With the goal of continuing to enhance the community, WebDevTalks seeks sponsorship and offers the following modalities:",
        "areas": "Other Areas",
        "design": "Design",
        "students": "Students",
        "sponsorshipGold1": "5 minutes during the bi-monthly session (To discuss the company, promote job vacancies, workshops, etc).",
        "sponsorshipGold2": "Share FB/IG posts and tweets from sponsors (5 shares/retweets), which include: (Job openings posted on social media, Workshops and Courses, News).",
        "sponsorshipSilver1": "Share FB/IG posts and tweets from sponsors (2 shares/retweets), including: (Job openings posted on social media, Workshops and Courses, News).",
        "sponsorshipGold3": "Booth space in the venue",
        "sponsorshipGold4": "Promotion during the bi-monthly session promotion campaign on WebDevTalks' social media. (Facebook, Twitter, Instagram, Linkedin)",
        "sponsorshipGold5": "Logo promotion during the bi-monthly session.",
        "sponsorshipGold6": "Social media acknowledgment post the bi-monthly event as a {{level}} sponsor",
        "sponsor": "Sponsorship",
        "contribution": "Contribution",
        "gold3sesionsCost": "{{dolar}} per 3 events.",
        "silver3sesionsCost": "{{dolar}} per 3 events.",
        "goldAnualCost": "{{dolar}} per year.",
        "silverAnualCost": "{{dolar}} per year.",
        "costs": "Sponsorship costs",
        "monthlyPlan": "Pay per event:",
        "trimestralPlan": "Pay per 3 events:",
        "anualPlan": "Annual Plan:",
        "goldSesionCost": "{{dolar}} per event.",
        "silverSesionCost": "{{dolar}} per event.",
        "contact": "For any questions or clarifications, you can reach out to",
        "tax": "Our prices includes taxes (VAT)."
    },
    "aboutUs": {
        "quote": "“Since ancient times, society has functioned as a social species. We've had the ability to organize ourselves into groups based on our goals and interests. So, a community isn't something new, but it is something we should consider today for a growth with greater potential.”",
        "whoIs": "What and who are Web Dev Talks?",
        "description": "Web Dev Talks, also known as WDT, is a Colima-based community primarily focused on web development that does not belong to any company. We are the first community of software developers in the state and also the most diverse, with 10 years of experience supporting us.",
        "description2": "It has been formed throughout its history by people from different companies to remain neutral in the decisions made internally.",
        "motivationHeader": "Our motivation",
        "motivationBody1": "WDT was born from a romantic idea of several programmers who dreamed of having a neutral space for networking at least once a month and learning something new from people who were not necessarily their coworkers. Different areas and companies with different fields exist; sometimes, a different approach or technology can help us solve challenges in our daily work. We might even find the right person to help us with these challenges, which sometimes can lead to long-term work relationships.",
        "motivationBody2": "Part of the motivation for the community was also to reduce certain shortcomings of spaces to share and learn from people already working in the software industry. Before our community existed, it was challenging to find more people from the same niche gathered in a place other than people from the same office. So, for students in Colima without known graduates from software development areas, it was even more challenging to know what the future held for them, what the current job opportunities were, or the areas they should focus on to meet the needs of local companies and have more growth opportunities.",
        "dynamic": "Dynamics",
        "dynamicBody1": "One of the attendees' favorite dynamics is to change venues every two months. This allows them to learn about what each company offers, between the work environment and workstations. Basically, each session works for some people as a kind of more informal industrial visit without the need for paperwork to get to know local companies.",
        "socialImpact": "Social Benefit",
        "socialImpactBody1": "Supporting WDT is socially supporting positive impact on the new generations of professionals who benefit most from these types of events and having a strong local presence, which can make your company an aspirational goal for many people.",
        "jobsOffer": "Job Offer",
        "jobsOfferBody1": "Companies and attendees benefit from job offers, either by learning about their vacancies through slides or during networking while interacting with employees from their company (this second method being the most effective). Many of the people who have been part of our community as attendees have met their future and current employers in one of our sessions.",
        "sponsorBody": "All money and support raised from sponsorships are invested in improving the bimonthly events and the quality of the presented content. No member of the staff benefits economically from the support; all tasks performed by the team are carried out on a non-profit basis. All income is invested entirely for the benefit of the community.",
        "offer": "What do we offer in return?",
        "offerRights": "Sponsors have the right to:",
        "socialMentions": "Mentions on social networks.",
        "communityPagePosts": "Posts from the community page.",
        "sharePosts": "Sharing a certain number of publications on our social networks.",
        "promoteContent": "5-minute slot each session to promote vacancies, events, etc.",
        "eventPresence": "Presence at the beginning and end of the event, as well as on all flyers related to the monthly session.",
        "benefitsNote": "Over time, we have noticed that the benefits from sponsorship are even more effective when individuals (employees) from the companies also get involved as part of WDT, as their message reaches more organically.",
        "closingNote": "To conclude, we would like to express that it would give us great pleasure to have your support in continuing to grow our community. 💙",
        "communityHeader": "“We are a community”",
        "note": "NOTE:",
        "adrianaReyes": " - Adriana Reyes."
    }
}